Repository: flrnsndr/Dawny
Catalog: App/Sources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

# error.backlog.reorder_tasks
source: Failed to reorder tasks: %@
de: Reihenfolge der Aufgaben konnte nicht geändert werden: %@
es: No se pudo reordenar las tareas: %@
fr: Impossible de réorganiser les tâches : %@
it: Impossibile riordinare le attività: %@
ja: タスクの並び替えに失敗しました：%@
ko: 작업 순서를 변경하지 못했습니다: %@
pt_br: Não foi possível reordenar as tarefas: %@
zh_hans: 无法调整任务顺序：%@

# error.backlog.sort_today_tasks
source: Failed to reorder Today: %@
de: Reihenfolge in „Heute“ konnte nicht geändert werden: %@
es: No se pudo reordenar Hoy: %@
fr: Impossible de réorganiser Aujourd’hui : %@
it: Impossibile riordinare Oggi: %@
ja: 「今日」の順序を変更できませんでした：%@
ko: ‘오늘’ 순서를 변경하지 못했습니다: %@
pt_br: Não foi possível reordenar Hoje: %@
zh_hans: 无法调整“今天”的顺序：%@

# error.backlog.update_task
source: Failed to update task: %@
de: Aufgabe konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la tarea: %@
fr: Impossible de mettre à jour la tâche : %@
it: Impossibile aggiornare l’attività: %@
ja: タスクを更新できませんでした：%@
ko: 작업을 업데이트하지 못했습니다: %@
pt_br: Não foi possível atualizar a tarefa: %@
zh_hans: 无法更新任务：%@

# error.daily_focus.complete_task
source: Failed to complete task: %@
de: Aufgabe konnte nicht abgeschlossen werden: %@
es: No se pudo completar la tarea: %@
fr: Impossible de terminer la tâche : %@
it: Impossibile completare l’attività: %@
ja: タスクを完了できませんでした：%@
ko: 작업을 완료하지 못했습니다: %@
pt_br: Não foi possível concluir a tarefa: %@
zh_hans: 无法完成任务：%@

# error.daily_focus.delete_task
source: Failed to delete task: %@
de: Aufgabe konnte nicht gelöscht werden: %@
es: No se pudo eliminar la tarea: %@
fr: Impossible de supprimer la tâche : %@
it: Impossibile eliminare l’attività: %@
ja: タスクを削除できませんでした：%@
ko: 작업을 삭제하지 못했습니다: %@
pt_br: Não foi possível excluir a tarefa: %@
zh_hans: 无法删除任务：%@

# error.daily_focus.load_tasks
source: Failed to load tasks: %@
de: Aufgaben konnten nicht geladen werden: %@
es: No se pudieron cargar las tareas: %@
fr: Impossible de charger les tâches : %@
it: Impossibile caricare le attività: %@
ja: タスクを読み込めませんでした：%@
ko: 작업을 불러오지 못했습니다: %@
pt_br: Não foi possível carregar as tarefas: %@
zh_hans: 无法加载任务：%@

# error.daily_focus.remove_from_today
source: Failed to remove task from today: %@
de: Aufgabe konnte nicht aus „Heute“ entfernt werden: %@
es: No se pudo quitar la tarea de Hoy: %@
fr: Impossible de retirer la tâche d’Aujourd’hui : %@
it: Impossibile rimuovere l’attività da Oggi: %@
ja: 「今日」からタスクを削除できませんでした：%@
ko: ‘오늘’에서 작업을 제거하지 못했습니다: %@
pt_br: Não foi possível remover a tarefa de Hoje: %@
zh_hans: 无法从“今天”移除任务：%@

# error.daily_focus.reorder_tasks
source: Failed to reorder tasks: %@
de: Reihenfolge der Aufgaben konnte nicht geändert werden: %@
es: No se pudo reordenar las tareas: %@
fr: Impossible de réorganiser les tâches : %@
it: Impossibile riordinare le attività: %@
ja: タスクの並び替えに失敗しました：%@
ko: 작업 순서를 변경하지 못했습니다: %@
pt_br: Não foi possível reordenar as tarefas: %@
zh_hans: 无法调整任务顺序：%@

# error.daily_focus.uncomplete_task
source: Failed to reopen task: %@
de: Aufgabe konnte nicht wieder geöffnet werden: %@
es: No se pudo reabrir la tarea: %@
fr: Impossible de rouvrir la tâche : %@
it: Impossibile riaprire l’attività: %@
ja: タスクを再開できませんでした：%@
ko: 작업을 다시 열지 못했습니다: %@
pt_br: Não foi possível reabrir a tarefa: %@
zh_hans: 无法重新打开任务：%@

# error.daily_focus.update_task
source: Failed to update task: %@
de: Aufgabe konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la tarea: %@
fr: Impossible de mettre à jour la tâche : %@
it: Impossibile aggiornare l’attività: %@
ja: タスクを更新できませんでした：%@
ko: 작업을 업데이트하지 못했습니다: %@
pt_br: Não foi possível atualizar a tarefa: %@
zh_hans: 无法更新任务：%@

# intent.addtask.description
source: Adds a new task to your backlog
de: Fügt eine neue Aufgabe zu deinem Backlog hinzu
es: Añade una nueva tarea a tu Backlog
fr: Ajoute une nouvelle tâche à votre Backlog
it: Aggiunge una nuova attività al tuo Backlog
ja: 新しいタスクをバックログに追加します
ko: 새 작업을 백로그에 추가합니다
pt_br: Adiciona uma nova tarefa ao seu Backlog
zh_hans: 向你的待办清单添加一个新任务

# intent.addtask.dialog
source: Done. ‘%@’ added to your backlog.
de: Erledigt. „%@“ ist im Backlog.
es: Listo. «%@» se añadió a tu Backlog.
fr: C’est fait. « %@ » est dans votre Backlog.
it: Fatto. “%@” è nel tuo Backlog.
ja: 「%@」をバックログに追加しました。
ko: 완료. ‘%@’을(를) 백로그에 추가했어요.
pt_br: Pronto. ‘%@’ adicionado ao seu Backlog.
zh_hans: 完成。“%@”已加入待办清单。

# intent.addtask.param.description
source: The title of the task to add
de: Der Titel der Aufgabe, die hinzugefügt werden soll
es: El título de la tarea que añadir
fr: Le titre de la tâche à ajouter
it: Il titolo dell’attività da aggiungere
ja: 追加するタスクのタイトル
ko: 추가할 작업의 제목
pt_br: O título da tarefa a adicionar
zh_hans: 要添加的任务标题

# intent.addtask.param.title
source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefa
zh_hans: 任务

# intent.addtask.shorttitle
source: Add Task
de: Aufgabe hinzufügen
es: Añadir tarea
fr: Ajouter une tâche
it: Aggiungi attività
ja: タスクを追加
ko: 작업 추가
pt_br: Adicionar tarefa
zh_hans: 添加任务

# intent.addtask.title
source: Add Task to Dawny
de: Aufgabe zu Dawny hinzufügen
es: Añadir tarea a Dawny
fr: Ajouter une tâche dans Dawny
it: Aggiungi attività a Dawny
ja: Dawnyにタスクを追加
ko: Dawny에 작업 추가
pt_br: Adicionar tarefa ao Dawny
zh_hans: 添加任务到 Dawny

# intent.addtasktoday.description
source: Adds a new task directly to your Today list
de: Fügt eine neue Aufgabe direkt zur heutigen Liste hinzu
es: Añade una nueva tarea directamente a la lista de Hoy
fr: Ajoute une nouvelle tâche directement à votre liste Aujourd’hui
it: Aggiunge una nuova attività direttamente all’elenco Oggi
ja: 新しいタスクを今日のリストに直接追加します
ko: 새 작업을 오늘 목록에 바로 추가합니다
pt_br: Adiciona uma nova tarefa direto à sua lista de Hoje
zh_hans: 将新任务直接添加到“今天”列表

# intent.addtasktoday.dialog
source: Done. ‘%@’ added to today.
de: Erledigt. „%@“ ist für heute eingeplant.
es: Listo. «%@» se añadió a Hoy.
fr: C’est fait. « %@ » est dans Aujourd’hui.
it: Fatto. “%@” è in Oggi.
ja: 「%@」を今日に追加しました。
ko: 완료. ‘%@’을(를) 오늘에 추가했어요.
pt_br: Pronto. ‘%@’ adicionado a Hoje.
zh_hans: 完成。“%@”已加入今天。

# intent.addtasktoday.param.description
source: The title of the task to add for today
de: Der Titel der Aufgabe, die für heute hinzugefügt werden soll
es: El título de la tarea que añadir para hoy
fr: Le titre de la tâche à ajouter pour aujourd’hui
it: Il titolo dell’attività da aggiungere per oggi
ja: 今日に追加するタスクのタイトル
ko: 오늘에 추가할 작업의 제목
pt_br: O título da tarefa a adicionar para hoje
zh_hans: 今天要添加的任务标题

# intent.addtasktoday.param.title
source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefa
zh_hans: 任务

# intent.addtasktoday.shorttitle
source: Task for Today
de: Aufgabe für heute
es: Tarea para hoy
fr: Tâche pour aujourd’hui
it: Attività per oggi
ja: 今日のタスク
ko: 오늘의 작업
pt_br: Tarefa para hoje
zh_hans: 今天的任务

# intent.addtasktoday.title
source: Add Task to Today in Dawny
de: Aufgabe für heute zu Dawny hinzufügen
es: Añadir tarea a Hoy en Dawny
fr: Ajouter une tâche à Aujourd’hui dans Dawny
it: Aggiungi attività a Oggi in Dawny
ja: Dawnyの今日にタスクを追加
ko: Dawny의 오늘에 작업 추가
pt_br: Adicionar tarefa a Hoje no Dawny
zh_hans: 在 Dawny 中将任务添加到今天

source: New task in \(.applicationName)
de: Neue Aufgabe in \(.applicationName)
es: Nueva tarea en \(.applicationName)
fr: Nouvelle tâche dans \(.applicationName)
it: Nuova attività in \(.applicationName)
ja: \(.applicationName)で新しいタスク
ko: \(.applicationName)에 새 작업
pt_br: Nova tarefa no \(.applicationName)
zh_hans: 在 \(.applicationName) 中新建任务

# quickadd.add
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

# quickadd.addtestitems
source: Add Test Items
de: Test-Aufgaben hinzufügen
es: Añadir elementos de prueba
fr: Ajouter des éléments de test
it: Aggiungi elementi di test
ja: テスト項目を追加
ko: 테스트 항목 추가
pt_br: Adicionar itens de teste
zh_hans: 添加测试项

# quickadd.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

# quickadd.category.section
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
zh_hans: 分类

# quickadd.deleteall
source: Delete All Tasks
de: Alle Aufgaben löschen
es: Eliminar todas las tareas
fr: Supprimer toutes les tâches
it: Elimina tutte le attività
ja: すべてのタスクを削除
ko: 모든 작업 삭제
pt_br: Excluir todas as tarefas
zh_hans: 删除所有任务

# quickadd.notes.section
source: Notes (optional)
de: Notizen (optional)
es: Notas (opcional)
fr: Notes (facultatif)
it: Note (facoltativo)
ja: メモ（任意）
ko: 메모(선택)
pt_br: Notas (opcional)
zh_hans: 备注（可选）

# quickadd.target.section
source: Destination
de: Ziel
es: Destino
it: Destinazione
ja: 追加先
ko: 추가 위치
pt_br: Destino
zh_hans: 目标

# quickadd.target.today
source: This task will be moved to Today
de: Diese Aufgabe wird in „Heute“ verschoben
es: Esta tarea se moverá a Hoy
fr: Cette tâche sera déplacée vers Aujourd’hui
it: Questa attività verrà spostata in Oggi
ja: このタスクは「今日」に移動されます
ko: 이 작업은 ‘오늘’로 이동됩니다
pt_br: Esta tarefa será movida para Hoje
zh_hans: 该任务将被移到今天

# quickadd.task.placeholder
source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefa
zh_hans: 任务

# quickadd.title
source: New Task
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
it: Nuova attività
ja: 新しいタスク
ko: 새 작업
pt_br: Nova tarefa
zh_hans: 新任务

# quickentry.accessibility.add
source: Add new task in %@
de: Neue Aufgabe in %@ hinzufügen
es: Añadir nueva tarea en %@
fr: Ajouter une nouvelle tâche dans %@
it: Aggiungi una nuova attività in %@
ja: %@に新しいタスクを追加
ko: %@에 새 작업 추가
pt_br: Adicionar nova tarefa em %@
zh_hans: 在 %@ 中添加新任务

# quickentry.accessibility.addToday
source: Add new task for today
de: Neue Aufgabe für heute hinzufügen
es: Añadir nueva tarea para hoy
fr: Ajouter une nouvelle tâche pour aujourd’hui
it: Aggiungi una nuova attività per oggi
ja: 今日の新しいタスクを追加
ko: 오늘의 새 작업 추가
pt_br: Adicionar nova tarefa para hoje
zh_hans: 为今天添加新任务

# quickentry.accessibility.hint
source: Double-tap to edit the draft or create a task.
de: Doppeltippen, um den Entwurf zu bearbeiten oder eine Aufgabe anzulegen.
es: Pulsa dos veces para editar el borrador o crear una tarea.
fr: Touchez deux fois pour modifier le brouillon ou créer une tâche.
it: Tocca due volte per modificare la bozza o creare un’attività.
ja: 下書きを編集するか、タスクを作成するにはダブルタップしてください。
ko: 초안을 편집하거나 작업을 만들려면 두 번 탭하세요.
pt_br: Toque duas vezes para editar o rascunho ou criar uma tarefa.
zh_hans: 双击以编辑草稿或创建任务。

# quickentry.placeholder
source: New task…
de: Neue Aufgabe …
es: Nueva tarea…
fr: Nouvelle tâche…
it: Nuova attività…
ja: 新しいタスク…
ko: 새 작업…
pt_br: Nova tarefa…
zh_hans: 新任务…

# quickentry.placeholder.today
source: New task for today…
de: Neue Aufgabe für heute …
es: Nueva tarea para hoy…
fr: Nouvelle tâche pour aujourd’hui…
it: Nuova attività per oggi…
ja: 今日の新しいタスク…
ko: 오늘의 새 작업…
pt_br: Nova tarefa para hoje…
zh_hans: 今天的新任务…

# quickentry.submit.accessibility
source: Submit like the Return key
de: Wie Eingabetaste bestätigen
es: Enviar como con la tecla Intro
fr: Envoyer comme avec la touche Retour
it: Invia come con il tasto Invio
ja: Returnキーと同じように送信
ko: Return 키처럼 제출
pt_br: Enviar como a tecla Return
zh_hans: 像回车键一样提交

source: Remember in \(.applicationName)
de: In \(.applicationName) merken
es: Recordar en \(.applicationName)
fr: Noter dans \(.applicationName)
it: Ricorda in \(.applicationName)
ja: \(.applicationName)に覚えておく
ko: \(.applicationName)에 기억해 두기
pt_br: Lembrar no \(.applicationName)
zh_hans: 在 \(.applicationName) 中记下

# settings.category.default
source: Default Category for New Tasks
de: Standard-Kategorie für neue Aufgaben
es: Categoría por omisión para nuevas tareas
fr: Catégorie par défaut pour les nouvelles tâches
it: Categoria predefinita per le nuove attività
ja: 新しいタスクの既定カテゴリ
ko: 새 작업의 기본 카테고리
pt_br: Categoria padrão para novas tarefas
zh_hans: 新任务的默认分类

# settings.category.description
source: Organize your backlog tasks into categories.
de: Organisiere deine Backlog-Aufgaben in Kategorien.
es: Organiza las tareas de tu Backlog por categorías.
fr: Organisez les tâches de votre Backlog en catégories.
it: Organizza le attività del Backlog in categorie.
ja: バックログのタスクをカテゴリで整理します。
ko: 백로그 작업을 카테고리로 정리합니다.
pt_br: Organize as tarefas do seu Backlog em categorias.
zh_hans: 将待办清单中的任务按分类整理。

# settings.category.section
source: Backlog Categories
de: Backlog-Kategorien
es: Categorías del Backlog
fr: Catégories du Backlog
it: Categorie del Backlog
ja: バックログのカテゴリ
ko: 백로그 카테고리
pt_br: Categorias do Backlog
zh_hans: 待办清单分类

# settings.category.toggle
source: Show Categories
de: Kategorien anzeigen
es: Mostrar categorías
fr: Afficher les catégories
it: Mostra le categorie
ja: カテゴリを表示
ko: 카테고리 표시
pt_br: Mostrar categorias
zh_hans: 显示分类

# settings.display.description
source: Shows completed tasks in the Today tab.
de: Zeigt erledigte Aufgaben im „Heute“-Tab.
es: Muestra las tareas completadas en la pestaña Hoy.
fr: Affiche les tâches terminées dans l’onglet Aujourd’hui.
it: Mostra le attività completate nella scheda Oggi.
ja: 「今日」タブに完了済みのタスクを表示します。
ko: ‘오늘’ 탭에 완료된 작업을 표시합니다.
pt_br: Mostra as tarefas concluídas na aba Hoje.
zh_hans: 在“今天”标签页显示已完成的任务。

# settings.display.section
source: Display
de: Anzeige
es: Visualización
fr: Affichage
it: Aspetto
ja: 表示
ko: 표시
pt_br: Exibição
zh_hans: 显示

# settings.display.toggle
source: Show Completed Tasks
de: Erledigte Aufgaben anzeigen
es: Mostrar tareas completadas
fr: Afficher les tâches terminées
it: Mostra attività completate
ja: 完了済みタスクを表示
ko: 완료된 작업 표시
pt_br: Mostrar tarefas concluídas
zh_hans: 显示已完成的任务

# settings.done
source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成

# settings.info.unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pt_br: Desconhecida
zh_hans: 未知

# settings.reset.description
source: Uncompleted tasks will be moved back to the backlog daily at this time.
de: Nicht erledigte Aufgaben werden täglich um diese Uhrzeit zurück ins Backlog verschoben.
es: Las tareas sin completar se devolverán al Backlog cada día a esta hora.
fr: Chaque jour à cette heure, les tâches non terminées sont renvoyées vers le Backlog.
it: Le attività non completate vengono riportate nel Backlog ogni giorno a quest’ora.
ja: 未完了のタスクは毎日この時刻にバックログへ戻されます。
ko: 완료되지 않은 작업은 매일 이 시각에 백로그로 다시 이동합니다.
pt_br: Tarefas não concluídas voltam para o Backlog diariamente neste horário.
zh_hans: 未完成的任务会在每天的这个时间移回待办清单。

# settings.reset.section
source: Reset
de: Tageswechsel
es: Restablecer
fr: Réinitialisation
it: Reimpostazione
ja: リセット
ko: 초기화
pt_br: Redefinição
zh_hans: 重置

# settings.reset.time
source: Reset Time
de: Reset-Zeit
es: Hora de restablecimiento
fr: Heure de réinitialisation
it: Ora di reimpostazione
ja: リセット時刻
ko: 초기화 시각
pt_br: Horário de redefinição
zh_hans: 重置时间

# settings.sync.description
source: Syncs your daily focus tasks with Apple Reminders.
de: Synchronisiert die Aufgaben aus dem Tagesfokus mit der Erinnerungen-App.
es: Sincroniza las tareas de tu foco diario con Recordatorios.
fr: Synchronise les tâches du jour avec l’app Rappels.
it: Sincronizza le attività del focus quotidiano con Promemoria.
ja: 今日のフォーカスタスクをリマインダーと同期します。
ko: 오늘의 집중 작업을 미리 알림 앱과 동기화합니다.
pt_br: Sincroniza as tarefas do seu foco do dia com o app Lembretes.
zh_hans: 将“每日焦点”任务与“提醒事项”同步。

# settings.sync.section
source: Synchronization
de: Synchronisation
es: Sincronización
fr: Synchronisation
it: Sincronizzazione
ja: 同期
ko: 동기화
pt_br: Sincronização
zh_hans: 同步

# settings.sync.toggle
source: Calendar Sync
de: Erinnerungen-Sync
es: Sincronización con Recordatorios
fr: Synchronisation avec Rappels
it: Sincronizzazione con Promemoria
ja: リマインダーと同期
ko: 미리 알림 동기화
pt_br: Sincronização com Lembretes
zh_hans: 与提醒事项同步

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

# settings.welcome.help
source: Show welcome screen
de: Willkommensbildschirm anzeigen
es: Mostrar la pantalla de bienvenida
fr: Afficher l’écran de bienvenue
it: Mostra la schermata di benvenuto
ja: ようこそ画面を表示
ko: 환영 화면 보기
pt_br: Mostrar tela de boas-vindas
zh_hans: 显示欢迎页面

# sync.status.days_ago
source: %lld days ago
de: vor %lld Tagen
es: hace %lld días
fr: il y a %lld jours
it: %lld giorni fa
ja: %lld日前
ko: %lld일 전
pt_br: há %lld dias
zh_hans: %lld 天前

# sync.status.hours_ago
source: %lld hr ago
de: vor %lld Std.
es: hace %lld h
fr: il y a %lld h
it: %lld h fa
ja: %lld時間前
ko: %lld시간 전
pt_br: há %lld h
zh_hans: %lld 小时前

# sync.status.just_now
source: Just now
de: Gerade eben
es: Justo ahora
fr: À l’instant
it: Adesso
ja: たった今
ko: 방금
pt_br: Agora mesmo
zh_hans: 刚刚

# sync.status.minutes_ago
source: %lld min ago
de: vor %lld Min.
es: hace %lld min
fr: il y a %lld min
it: %lld min fa
ja: %lld分前
ko: %lld분 전
pt_br: há %lld min
zh_hans: %lld 分钟前

# sync.status.progress
source: Syncing…
de: Synchronisieren …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
pt_br: Sincronizando…
zh_hans: 正在同步…

# tabs.today
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天

# task.calendar.badge
source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 미리 알림
pt_br: Lembretes
zh_hans: 提醒事项

# task.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

# task.detail.calendar.label
source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 미리 알림
pt_br: Lembretes
zh_hans: 提醒事项

# task.detail.calendar.synced
source: Synced
de: Synchronisiert
es: Sincronizada
fr: Synchronisée
it: Sincronizzata
ja: 同期済み
ko: 동기화됨
pt_br: Sincronizada
zh_hans: 已同步

# task.detail.created.label
source: Created
de: Erstellt
es: Creada
fr: Créée
it: Creata
ja: 作成日
ko: 생성일
pt_br: Criada
zh_hans: 创建时间

# task.detail.done
source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成

# task.detail.modified.label
source: Modified
de: Geändert
es: Modificada
fr: Modifiée
it: Modificata
ja: 更新日
ko: 수정일
pt_br: Modificada
zh_hans: 修改时间

# task.detail.notes.label
source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
zh_hans: 备注

# task.detail.timestamps.section
source: Timestamps
de: Zeitstempel
es: Marcas de tiempo
fr: Horodatages
it: Marche temporali
ja: タイムスタンプ
ko: 타임스탬프
pt_br: Marcas de tempo
zh_hans: 时间戳

# task.detail.title
source: Task Details
de: Aufgabendetails
es: Detalles de la tarea
fr: Détails de la tâche
it: Dettagli attività
ja: タスクの詳細
ko: 작업 세부 정보
pt_br: Detalhes da tarefa
zh_hans: 任务详情

# task.detail.title.label
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
zh_hans: 标题

# task.status.completed
source: Completed
de: Erledigt
es: Completada
fr: Terminée
it: Completata
ja: 完了
ko: 완료됨
pt_br: Concluída
zh_hans: 已完成

# task.status.scheduled
source: Scheduled
de: Geplant
es: Programada
fr: Planifiée
it: Pianificata
ja: 予定済み
ko: 예정됨
pt_br: Agendada
zh_hans: 已安排

# task.status.today
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天

source: Today in \(.applicationName)
de: Heute in \(.applicationName)
es: Hoy en \(.applicationName)
fr: Aujourd’hui dans \(.applicationName)
it: Oggi in \(.applicationName)
ja: \(.applicationName)で今日
ko: \(.applicationName)에서 오늘
pt_br: Hoje no \(.applicationName)
zh_hans: 今天在 \(.applicationName)

# today.section.completed
source: Completed
de: Erledigt
es: Completadas
fr: Terminées
it: Completate
ja: 完了
ko: 완료됨
pt_br: Concluídas
zh_hans: 已完成

# today.section.open
source: Open
de: Offen
es: Pendientes
fr: À faire
it: Da fare
ja: 未完了
ko: 남은 작업
pt_br: Pendentes
zh_hans: 未完成

# today.sync.progress
source: Syncing…
de: Synchronisieren …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
pt_br: Sincronizando…
zh_hans: 正在同步…

# welcome.cta.next
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 次へ
ko: 계속
pt_br: Continuar
zh_hans: 继续

# welcome.cta.start
source: Get started
de: Los geht’s
es: Comenzar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
zh_hans: 开始使用

# welcome.page1.body
source: Your to-do list that wakes up fresh every morning, free from yesterday’s clutter.
de: Deine To-do-Liste, die jeden Morgen frisch erwacht — frei vom Ballast von gestern.
es: Tu lista de tareas que amanece nueva cada mañana, sin el desorden de ayer.
fr: Votre liste de tâches qui repart à zéro chaque matin, sans le désordre de la veille.
it: La tua lista di cose da fare che ogni mattina si sveglia pulita, senza il disordine di ieri.
ja: 毎朝すっきりとリセットされる、昨日の雑念を残さないToDoリスト。
ko: 어제의 어수선함을 털어내고 매일 아침 깔끔하게 시작하는 할 일 목록이에요.
pt_br: Sua lista de tarefas que amanhece em ordem todo dia, sem a bagunça de ontem.
zh_hans: 每天清晨从零开始的待办清单，让昨天的杂事不再打扰你。

# welcome.page1.title
source: Welcome to Dawny
de: Willkommen bei Dawny
es: Te damos la bienvenida a Dawny
fr: Bienvenue dans Dawny
it: Ti diamo il benvenuto in Dawny
ja: Dawnyへようこそ
ko: Dawny에 오신 것을 환영합니다
pt_br: Boas-vindas ao Dawny
zh_hans: 欢迎使用 Dawny

# welcome.page2.body
source: Drop tasks in without deadline pressure. Your backlog never forgets.
de: Schreib alles auf — ohne Zeitdruck. Dein Backlog vergisst nichts.
es: Anota todo sin presión de fechas. Tu Backlog no olvida nada.
fr: Notez tout, sans pression d’échéance. Votre Backlog n’oublie rien.
it: Aggiungi tutto senza la pressione delle scadenze. Il tuo Backlog non dimentica nulla.
ja: 締め切りに追われず、思いついたものを全部入れて。バックログは忘れません。
ko: 마감에 쫓기지 말고 떠오르는 모든 걸 적어두세요. 백로그는 잊지 않아요.
pt_br: Anote tudo sem pressão de prazo. Seu Backlog não esquece nada.
zh_hans: 把一切都丢进来，不必担心截止日期。待办清单不会遗忘。

# welcome.page2.title
source: Capture everything in your Backlog
de: Alles im Backlog sammeln
es: Reúnelo todo en tu Backlog
fr: Tout capturer dans le Backlog
it: Raccogli tutto nel tuo Backlog
ja: すべてをバックログに集める
ko: 백로그에 모두 담아두기
pt_br: Reúna tudo no seu Backlog
zh_hans: 把一切都放进待办清单

# welcome.page3.body
source: Each morning, decide what truly matters and pull it into Today.
de: Entscheide jeden Morgen, was wirklich zählt — und zieh es zu „Heute“.
es: Cada mañana decide qué importa de verdad y muévelo a Hoy.
fr: Chaque matin, choisissez ce qui compte vraiment et faites-le glisser vers Aujourd’hui.
it: Ogni mattina decidi cosa conta davvero e portalo in Oggi.
ja: 毎朝、本当に大切なことを選び、「今日」に引き寄せましょう。
ko: 매일 아침, 정말 중요한 것을 골라 ‘오늘’로 옮겨 보세요.
pt_br: Toda manhã, escolha o que realmente importa e leve para Hoje.
zh_hans: 每天清晨，挑出真正重要的事，把它放进今天。

# welcome.page3.title
source: Plan today on purpose
de: Den Tag bewusst planen
es: Planifica el día con intención
fr: Planifiez la journée en conscience
it: Pianifica la giornata con intenzione
ja: 今日を意識して計画する
ko: 오늘 하루를 의도 있게 계획하기
pt_br: Planeje o dia com propósito
zh_hans: 用心安排今天

# welcome.page4.body
source: Anything left undone slides back to the backlog overnight. Tomorrow is a clean slate.
de: Was du nicht geschafft hast, wandert über Nacht zurück ins Backlog. Morgen ist ein neuer Anfang.
es: Lo que no termines vuelve al Backlog por la noche. Mañana empiezas con la mesa limpia.
fr: Ce qui n’est pas terminé retourne au Backlog pendant la nuit. Demain, place nette.
it: Quel che resta da fare torna nel Backlog durante la notte. Domani si riparte da zero.
ja: 終わらなかったタスクは、夜のうちにバックログへ戻ります。明日はまっさらな一日。
ko: 마치지 못한 일은 밤사이 백로그로 돌아갑니다. 내일은 새로 시작이에요.
pt_br: O que ficar pendente volta ao Backlog durante a noite. Amanhã começa do zero.
zh_hans: 今天没完成的事会在夜里悄悄回到待办清单，让明天有个干净的开始。

# welcome.page4.title
source: Reset at dawn
de: Reset bei Tagesanbruch
es: Reinicio al amanecer
fr: Renouveau à l’aube
it: Reset all’alba
ja: 夜明けにリセット
ko: 새벽에 다시 시작
pt_br: Recomeço ao amanhecer
zh_hans: 在黎明重启

# category.symbolPicker.section.hobby
source: Hobby
es: Aficiones
fr: Loisirs
ja: 趣味
ko: 취미
zh_hans: 兴趣
